<!DOCTYPE html>
<html lang="ru">
<head>
	<meta charset="UTF-8">
	<meta name="viewport" content="width=device-width, initial-scale=1.0">
	<title>Lena Pillars</title>
	<link rel="icon" href="/favicon.ico" type="image/x-icon">
<link rel="shortcut icon" href="Images/favicon.ico" type="image/x-icon">
<link rel="preconnect" href="https://fonts.googleapis.com">
<link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
<link href="https://fonts.googleapis.com/css2?family=Comfortaa:wght@300&family=Kanit:wght@200&display=swap" rel="stylesheet">
<link rel="stylesheet" type="text/css" href="sytle/stylecss2.css">
</head>
<body>
		
	<?php 
    require "blocks/header2.php"
  	?>
		
	<main>
	<div class="container">
  
  <h2>Интересное</h2>
  <div class="blocks">
  	<h3>Новая техника в национальном парке «Ленские столбы»</h3>
  	<p>Природный парк «Ленские столбы» получил целевую субсидию от Министерства природных ресурсов России. Благодаря этому инспекторы смогли приобрести технику и специальные средства. Их использование повысило эффективность охраны уникальной территории. Также планируется принять меры по привлечению туристов.<br> <br>
  	Как уточнил директор Аркадий Семенов, на укрепление материальной базы парка было выделено 44,4 миллиона рублей. Значительная сумма позволила приобрести необходимое оборудование. Многое было закуплено на специально организованных аукционах, и в настоящий момент производится поставка приобретенной техники.
<br>
Теперь в распоряжении инспекторов будет разнообразный транспорт: снегоходы и аэролодки, автомобили и болотоходы. Обновят также средства связи, квадрокоптеры, навигаторы, видеокамеры и мобильные дизельные электростанции. Уже закуплены шанцевые инструменты и огнетушители, включая ранцевые.
<br>
Помощь государства позволила обеспечить сотрудников парка современной техникой. Хотя, как отметил директор, все необходимое пока не удалось закупить. Всего на территории ― 16 кордонов, а оснастить хотя бы одним снегоходом или моторной лодкой удалось лишь половину из них.</p>
<hr>
  </div>
  <div class="blocks">
  	<h3>Важно! Вниманию самостоятельных туристов</h3>
  	<p>В связи с возрастанием количества чрезвычайных происшествий с группами туристов, направляющихся в туристские маршруты самостоятельно, ГБУ «Служба спасения РС (Я)» настоятельно рекомендует зарегистрировать планируемый туристский маршрут и получить инструктаж по технике безопасности. Часть людей даже не представляет, что их может ожидать в условиях Крайнего Севера, спасатели же помогут более подробно рассказать о маршруте, о сложностях, которые могут возникнуть и дадут необходимые рекомендации. Проконсультируют о том, безопасно ли пребывание в том или ином районе, какая погода ожидается в предполагаемом районе маршрута, расскажут, как лучше экипироваться. </p>
  	<hr>
  </div>
  <div class="blocks">
  	<h3>Запрет на посещение рек Буотама и Синяя на территории Природного парка "Ленские Столбы"</h3>
  	<p>Государственное бюджетное учреждение Республики Саха (Якутия) Природный парк «Ленские Столбы» доводит до сведения населения об ограничениях, установленных для сохранения водных биоресурсов, связанных с нерестом рыб на территории Природного парка «Ленские Столбы» с 20 сентября по 20 октября 2017 г.</p>
  	<hr>

  </div>
  <div class="blocks">
  	<h3>Наука</h3>
  	<p>Научно-исследовательская деятельность Природного парка направлена на разработку и внедрение научных методов сохранения биологического разнообразия природных и историко-культурных комплексов и объектов в условиях рекреационного и хозяйственного использования, долговременное слежение за динамикой природных процессов, оценку и прогноз экологической обстановки в регионе, воспроизводства и рационального использования природных ресурсов...
<br>
Научно-исследовательская деятельность Природного парка направлена на разработку и внедрение научных методов сохранения биологического разнообразия природных и историко-культурных комплексов и объектов в условиях рекреационного и хозяйственного использования, долговременное слежение за динамикой природных процессов, оценку и прогноз экологической обстановки в регионе, воспроизводства и рационального использования природных ресурсов.
<br>
Научно-исследовательская деятельность в Природном парке проводится:
<br>
- Научно-исследовательскими учреждениями и высшими учебными заведениями соответствующего профиля на договорных началах по общим с Природным парком программам, согласованным с Министерством охраны природы Республики Саха (Якутия).
<br>
Для проведения научно-исследовательских работ природоохранного направления в границах Природного парка может быть создана биологическая станция или иное научное подразделение, направление деятельности которого должно быть согласовано с руководством Природного парка.
<br>
Планы биотехнических, рекультивационных, реставрационных и лесохозяйственных работ, а также мероприятий по регулированию численности диких животных на территории Природного парка рассматриваются в обязательном порядке на заседаниях научно-технического совета.
<br>
Большая работа по описанию и оценке значимости объектов историко-культурного и природного наследия на территории парка была проведена на стадии проектных работ при создании парка в 1992-1994 г.г.
<br>
Археологические изыскания были проведены археологической экспедицией Якутского государственного университета. Археологические раскопки Диринг-Юряхской палеолитической стоянки древнего человека были произведены Приленской экспедицией института ЯФ СО РАН под руководством академика Ю.А. Мочанова.
<br>
Со времени создания парка научно-исследовательские работы на территории парка проведены как отечественными, так и зарубежными учеными, студентами и участниками природоохранных организаций.
<br>
Ежегодно на территории парка работают группы сотрудников института биологических проблем криолитозоны (ИБПК) СО РАН, преподавателей и студентов Якутского государственного университета имени М.К. Амосова. Трижды приезжал с группой студентов из Гроссвальдского университета и общества охраны природы Германии (NABU) альтернативный нобелевский лауреат, профессор М. Зукков (1997,1998, 2003).
<br>
Ранние палеонтологические исследования проводились еще в XIX веке Н.Г. Меглицким (1850 г.), А.Л. Чекановским (1875 г.), Е.В. Лермонтовой и другими.
<br>
Из якутских ученых геологическими и палеонтологическими исследованиями занимается профессор П.И. Колосов.
В 2006-2007 г.г. на территории парка работала экспедиция палеонтологического института РАН под руководством члена-корреспондента РАН, академика Ю.А. Розанова.</p>
  	<hr>

  </div>
  
	</main>
	
	<?php 
    require "blocks/footer.php"
  	?>
  	
</body>
</html>